<html><head><title></title>
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 1: Analgesia/Cat&#225;logo 
</b></p>
<p>11 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p> 
040.000.2104.02 
</p>
<p>Envase con 20 tabletas o 
c&#225;psulas de liberaci&#243;n 
prolongada. 
Envase con 40  tabletas o 
c&#225;psulas de liberaci&#243;n 
prolongada. 
</p>
<p> 
 
 
 
 
 
 
 
040.000.2105.00 
 
 
040.000.2105.01 
 
 
040.000.2105.02 
</p>
<p>TABLETA O C&#193;PSULA DE 
LIBERACI&#211;N PROLONGADA 
 
Cada tableta o c&#225;psula de 
liberaci&#243;n prolongada 
contiene: 
Sulfato de morfina  60 mg. 
 
Envase con 14 tabletas o 
c&#225;psulas de liberaci&#243;n 
prolongada. 
Envase con  20 tabletas o 
c&#225;psulas de liberaci&#243;n 
prolongada. 
Envase con 40  tabletas o 
c&#225;psulas de liberaci&#243;n 
prolongada. 
</p>
<p> 
 
 
 
 
 
 
 
040.000.4029.00 
</p>
<p>TABLETA 
 
Cada tableta contiene: 
Sulfato de morfina 
pentahidratado  
equivalente a  30 mg 
de sulfato de morfina. 
 
Envase con 20 tabletas. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Agonista opioide de los receptores &#181; y &#61547;. Su efecto analg&#233;sico se ha relacionado con la activaci&#243;n de los receptores <b>&#181;</b> supraespinales, y  <b>K</b> 
a nivel de la m&#233;dula espinal.  
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>B 
 
</p>
<p><b> Efectos adversos  
</b>Depresi&#243;n respiratoria, nausea, v&#243;mito,  urticaria, euforia, sedaci&#243;n, broncoconstricci&#243;n, hipotensi&#243;n arterial ortost&#225;tica, miosis, bradicardia, 
convulsiones y adicci&#243;n. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, tratamiento con inhibidores de la monoaminoxidasa, traumatismo craneoencef&#225;lico, 
hipertensi&#243;n intracraneal y disfunci&#243;n respiratoria, arritmias cardiacas, psicosis, hipotiroidismo y c&#243;lico biliar. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Asociado a benzodiazepinas, cimetidina, fenotiazinas, hipn&#243;ticos, neurol&#233;pticos y el alcohol produce depresi&#243;n respiratoria. Inhibidores de 
la monoaminooxidasa potencian los efectos de la morfina. 
</p>
<p><b><i>NALBUFINA 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
040.000.0132.00 
 
040.000.0132.01 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene: 
Clorhidrato de 
Nalbufina 10 mg. 
 
 
 
Envase con 3 ampolletas de 
1 ml. 
Envase con 5 ampolletas de 
1 ml. 
</p>
<p>Dolor de intensidad 
moderada a severa asociado 
a: 
 
Infarto agudo del miocardio. 
 
Procedimientos de 
exploraci&#243;n diagn&#243;stica que 
puedan ser molestos o 
doloroso. 
</p>
<p>Intramuscular, intravenosa o subcut&#225;nea. 
 
Adultos: 
 
10 a 20 mg cada 4 a 6 horas. 
 
Dosis m&#225;xima: 160 mg/ d&#237;a. 
 
Dosis m&#225;xima por aplicaci&#243;n: 20 mg. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Agonista-antagonista de los opi&#225;ceos que guarda relaci&#243;n qu&#237;mica con la naloxona y con la oximorfona. Produce analgesia mediante su 
acci&#243;n sobre los receptores opi&#225;ceos <b><i>kappa</i></b><i></i> y antagonismo de los receptores <b><i>mu</i></b><i></i>. 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 1: Analgesia/Cat&#225;logo 
</b></p>
<p>12 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b>Riesgo en el Embarazo </b>B 
 
</p>
<p><b> Efectos adversos  
</b>Cefalea, sedaci&#243;n, n&#225;usea, v&#243;mito, estre&#241;imiento, retenci&#243;n urinaria, sequedad de la boca, sudoraci&#243;n excesiva y depresi&#243;n respiratoria. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, hipertensi&#243;n intracraneal, insuficiencia hep&#225;tica y renal e inestabilidad emocional. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con benzodiazepinas produce depresi&#243;n respiratoria. Los inhibidores de la monoaminooxidasa potencian los efectos de la nalbufina. 
</p>
<p><b><i>OXICODONA 
</i></b></p>
<p><b>Clave</b> <b>Descripci&#243;n Indicaciones  V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
</p>
<p>040.000.4032.00 
 
</p>
<p>040.000.4032.01 
</p>
<p>TABLETA DE LIBERACI&#211;N 
PROLONGADA 
 
Cada tableta contiene: 
Clorhidrato de 
Oxicodona 20 mg. 
 
Envase con 30 tabletas de 
liberaci&#243;n prolongada. 
Envase con 100 tabletas de 
liberaci&#243;n prolongada. 
</p>
<p>Dolor grave secundario a 
padecimientos: 
 
Osteoarticulares. 
 
Musculares cr&#243;nicos. 
 
C&#225;ncer. 
</p>
<p>Oral. 
 
Adultos: 
</p>
<p> 
Tomar 10 a 20 mg cada 12 horas. Incrementar la 
dosis de acuerdo a la intensidad del dolor y a juicio 
del especialista. 
</p>
<p> 
 
 
 
 
 
 
</p>
<p>040.000.4033.00 
 
</p>
<p>040.000.4033.01 
</p>
<p>TABLETA DE LIBERACI&#211;N 
PROLONGADA 
 
Cada tableta contiene: 
Clorhidrato de  
Oxicodona 10 mg. 
 
Envase con 30 tabletas de 
liberaci&#243;n prolongada. 
Envase con 100 tabletas de 
liberaci&#243;n prolongada. 
</p>
<p> 
 
 
 
 
 
 
</p>
<p>040.000.6040.00 
</p>
<p>TABLETA DE LIBERACI&#211;N 
PROLONGADA 
 
Cada tableta contiene: 
Clorhidrato de  
oxicodona  40 mg 
 
Envase con 30 tabletas de 
liberaci&#243;n prolongada. 
</p>
<p>Dolor grave secundario a 
padecimientos: 
osteoarticulares, musculares 
cr&#243;nicos, c&#225;ncer. 
</p>
<p>Oral: 
 
Adultos 
Tomar 40 mg cada 12 horas. Incrementar la dosis de 
acuerdo a la intensidad del dolor y a juicio del 
especialista. 
</p>
<p> 
<b> Generalidades  
</b></p>
<p>Agonista opioide, con acci&#243;n pura sobre los receptores opioides &#954;, &#956; y &#948; del cerebro y de la m&#233;dula espinal. El efecto terap&#233;utico es 
principalmente analg&#233;sico, ansiol&#237;tico y sedante. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
<b> Efectos adversos  
</b></p>
<p>Depresi&#243;n respiratoria, apnea, paro respiratorio, depresi&#243;n circulatoria, hipotensi&#243;n arterial, constipaci&#243;n, estre&#241;imiento, nausea, v&#243;mito, 
somnolencia, v&#233;rtigo, prurito, cefalea, ansiedad, choque y dependencia f&#237;sica. 
</p>
<p> 
<b> Contraindicaciones y Precauciones  
</b></p>
<p>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, depresi&#243;n respiratoria, asma bronquial, hipercapnia, &#237;leo paral&#237;tico,  abdomen agudo, 
enfermedad hep&#225;tica aguda. Sensibilidad conocida a oxicodona, morfina u otros opi&#225;ceos. 
Precauciones: Embarazo y lactancia, trastornos convulsivos.  
</p>
<p> 
<b> Interacciones  
</b></p>
<p>Potencian los efectos de las fenotiacinas, antidepresivos tric&#237;clicos, anest&#233;sicos, hipn&#243;ticos, sedantes, alcohol, miorrelajantes y 
antihipertensivos. Disminuye su efecto con: inhibidores de la monoaminoxidasa. 
</p>
<p> 
  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 1: Analgesia/Cat&#225;logo 
</b></p>
<p>13 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>PARACETAMOL 
</i></b></p>
<p><b>Clave</b> <b>Descripci&#243;n Indicaciones  V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
</p>
<p>010.000.5720.00 
 
</p>
<p>010.000.5720.01 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada frasco &#225;mpula 
contiene:  
Paracetamol  500 mg. 
 
Envase con un frasco 
&#225;mpula con 50 ml. 
Envase con cuatro frascos 
&#225;mpula con 50 ml. 
</p>
<p>Dolor postoperatorio 
moderado a grave en ni&#241;os 
y adultos en coadyuvancia 
con opioides en quienes el 
uso de AINE&#180;s est&#225; 
contraindicado. 
</p>
<p>Intravenosa. 
 
Adultos, adolescentes y ni&#241;os con peso mayor a 50 
Kg: 
1g por dosis cada 4 h hasta cuatro veces al d&#237;a.  
 
Adultos, adolescentes y ni&#241;os con peso menor a 50 
Kg. 
15 mg/Kg de peso corporal por dosis hasta cuatro 
veces al d&#237;a. 
 
Reci&#233;n nacidos a t&#233;rmino y ni&#241;os hasta 10 Kg de 
peso. 
7.5 mg/Kg de peso corporal por dosis hasta cuatro 
veces al d&#237;a.  
</p>
<p> 
 
 
 
 
 
</p>
<p>010.000.5721.00 
 
</p>
<p>010.000.5721.01 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada frasco &#225;mpula 
contiene:  
Paracetamol  1 g. 
 
Envase con un frasco 
&#225;mpula con 100 ml. 
Envase con cuatro frascos 
&#225;mpula con 100 ml. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b></p>
<p>El mecanismo de las propiedades analg&#233;sicas y antipir&#233;ticas del paracetamol a&#250;n no ha sido establecido. El mecanismo de acci&#243;n puede 
tener acciones centrales y perif&#233;ricas. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
<b> Efectos adversos  
</b></p>
<p>Trombocitopenia, taquicardia, n&#225;useas, v&#243;mito, hepatitis fulminante, necrosis hep&#225;tica, da&#241;o hep&#225;tico, incremento de enzimas hep&#225;ticas, 
choque anafil&#225;ctico, anafilaxia, edema angioneur&#243;tico, eritema, enrojecimiento, prurito, erupciones, urticaria. 
</p>
<p> 
<b> Contraindicaciones y Precauciones  
</b></p>
<p>Contraindicaciones: hipersensibilidad al f&#225;rmaco.  
Precauciones: Se recomienda usar un tratamiento analg&#233;sico oral adecuado tan pronto como sea posible esta v&#237;a de administraci&#243;n. 
Dosis mayores de las recomendadas conllevan un riesgo de lesi&#243;n hep&#225;tica muy grave. 
</p>
<p> 
<b> Interacciones  
</b></p>
<p>Concomitante de paracetamol con fenito&#237;na puede causar una disminuci&#243;n en la eficacia de paracetamol e incrementar el riesgo de 
hepatotoxicidad. El probenecid causa una reducci&#243;n de casi de 2 veces la depuraci&#243;n del paracetamol al inhibir su conjugaci&#243;n con el &#225;cido 
glucur&#243;nico. Salicilamida puede prolongar la semivida de eliminaci&#243;n (t1/2 ) de paracetamol. El uso concomitante de paracetamol (4 g al d&#237;a 
durante al menos 4 d&#237;as) con anticoagulantes orales pueden producir ligeras variaciones en los valores del INR. 
</p>
<p><b><i>TAPENTADOL 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
040.000.5915.00 
</p>
<p>TABLETA DE LIBERACI&#211;N 
PROLONGADA 
 
Cada tableta de liberaci&#243;n 
prolongada contiene: 
Clorhidrato de tapentadol 
equivalente a 50 mg 
de tapentadol. 
 
Envase con 30 tabletas de 
liberaci&#243;n prolongada. 
</p>
<p>Analg&#233;sico narc&#243;tico. 
Tratamiento de dolor cr&#243;nico 
moderado a severo de 
origen no oncol&#243;gico, que 
requiera analgesia opioide. 
</p>
<p>Oral. 
 
Adultos: 
Titulaci&#243;n: iniciar tratamiento con dosis de 50 mg cada 
12 horas, incrementando en 50 mg cada 3 d&#237;as hasta 
lograr un adecuado control del dolor. 
 
Mantenimiento: Continuar con la dosis efectiva 
determinada durante la titulaci&#243;n cada 12 horas. 
Dosis m&#225;xima: 500 mg/d&#237;a. 
</p>
<p> 
 
 
 
 
 
 
 
 
040.000.5916.00 
</p>
<p>TABLETA DE LIBERACI&#211;N 
PROLONGADA 
 
Cada tableta de liberaci&#243;n 
prolongada contiene: 
Clorhidrato de tapentadol 
equivalente a 100 mg 
de tapentadol. 
 
Envase con 30 tabletas de 
liberaci&#243;n prolongada. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 1: Analgesia/Cat&#225;logo 
</b></p>
<p>14 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p> 
</p>
<p><b> Generalidades  
</b>Tapentadol es un analg&#233;sico sint&#233;tico de acci&#243;n central que combina actividad opioide y no opioide en una sola mol&#233;cula. Su eficacia 
analg&#233;sica se relaciona con su actividad como agonistas opioide del receptor &#181; as&#237; como con la inhibici&#243;n de la recaptura de noradrenalina. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>N&#225;usea, mareo, estre&#241;imiento, somnolencia y cefalea. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, depresi&#243;n respiratoria significativa; asma bronquial aguda o grave o hipercapnia; &#237;leo 
paral&#237;tico; intoxicaci&#243;n aguda con alcohol, hipn&#243;ticos, analg&#233;sicos de acci&#243;n central o f&#225;rmacos psicotr&#243;picos, inhibidores de la MAO; 
insuficiencia hep&#225;tica o renal severa. 
Precauciones: Potencial de abuso; depresi&#243;n respiratoria; pacientes con da&#241;o cerebral y aumento en la presi&#243;n intracraneal; convulsiones; 
pacientes con deterioro de la funci&#243;n hep&#225;tica severa; pacientes con deterioro de la funci&#243;n renal severa; enfermedad pancre&#225;tica o de la 
v&#237;a biliar. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Inhibidores de la monoaminooxidasa (MAO) y pacientes que recibieron otros analg&#233;sicos agonistas de los receptores opioides, anest&#233;sicos 
generales, fenotiazina, otros tranquilizantes, sedantes, hipn&#243;ticos u otros depresores del SNC (que incluye alcohol y f&#225;rmacos il&#237;citos) 
concomitantemente, pueden exhibir depresi&#243;n aditiva en el SNC. 
</p>
<p><b><i>TRAMADOL 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
040.000.2106.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene: 
Clorhidrato de 
Tramadol 100 mg. 
 
 
Envase con 5 ampolletas de 2 
ml. 
</p>
<p>Dolor de moderado a severo 
de origen agudo o cr&#243;nico 
por:  
 
Fracturas. 
Luxaciones. 
Infarto agudo del miocardio. 
C&#225;ncer. 
</p>
<p>Intramuscular o intravenosa. 
 
Adultos y ni&#241;os mayores de 14 a&#241;os: 
 
50 a 100 mg cada 8 horas. 
 
Dosis m&#225;xima 400 mg/d&#237;a. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Agonista no selectivo en receptores <b><i>&#181;, d</i></b><i></i> y <b>k</b> de opioides con una mayor afinidad por el receptor &#181;. Adem&#225;s de su efecto de inhibici&#243;n de la 
recaptaci&#243;n neuronal de noradrenalina y mejoramiento de la liberaci&#243;n de serotonina. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>B 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>N&#225;usea, mareos, bochornos, taquicardia, hipotensi&#243;n arterial, sudoraci&#243;n y depresi&#243;n respiratoria. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, traumatismo craneoencef&#225;lico, hipertensi&#243;n intracraneal y disfunci&#243;n respiratoria, arritmias 
cardiacas, psicosis e hipotiroidismo. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Asociado a benzodiazepinas y alcohol produce depresi&#243;n respiratoria. Los inhibidores de la monoaminooxidasa potencian sus efectos. 
</p>
<p><b><i>TRAMADOL-PARACETAMOL 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
040.000.2096.00 
</p>
<p>TABLETA 
 
Cada tableta contiene: 
Clorhidrato de 
 Tramadol 37.5 mg. 
Paracetamol  325.0 mg. 
 
Envase con 20 tabletas. 
</p>
<p>Dolor de moderado a severo, 
agudo o cr&#243;nico. 
</p>
<p>Oral 
 
Adultos y mayores de 16 a&#241;os de edad: 
 
 
37.5 mg /325 mg a 75 mg / 650 mg cada 6 a 8 horas, 
hasta un m&#225;ximo de 300 mg / 2600 mg por d&#237;a. 
</p>
<p> 
</p>
<p> <b>Generalidades </b> 
</p>
<p>Tramadol es un analg&#233;sico de acci&#243;n central. Tiene dos mecanismos de acci&#243;n, uni&#243;n de un metabolito M1 a receptores &#61549;-opioides e 
inhibici&#243;n d&#233;bil de la recaptura de norepinefrina y serotonina. 
El paracetamol es otro analg&#233;sico de acci&#243;n central. Su mecanismo de acci&#243;n es a trav&#233;s de la inhibici&#243;n del canal de &#243;xido n&#237;trico y mediado 
por la gran variedad de receptores neurotransmisores que incluyen el N-metil-D aspartato y la sustancia P. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 1: Analgesia/Cat&#225;logo 
</b></p>
<p>15 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p> 
</p>
<p><b>Riesgo en el Embarazo</b> X 
</p>
<p> 
</p>
<p> <b>Efectos adversos </b> 
</p>
<p>V&#233;rtigo, na&#250;sea y somnolencia. 
 
</p>
<p> <b>Contraindicaciones y Precauciones </b> 
</p>
<p>Contraindicaciones: Hipersensibilidad a los f&#225;rmacos, alcohol, hipn&#243;ticos, analg&#233;sicos con acci&#243;n central, opioides o drogas psicotr&#243;picas. 
Precauciones: No se debe coadministrar en pacientes que est&#233;n recibiendo inhibidores MAO o quienes los hayan tomado durante 14 d&#237;as 
anteriores. 
</p>
<p> 
</p>
<p> <b>Interacciones </b> 
</p>
<p>Inhibidores de la MAO y de la recaptura de serotonina, Carbamazepina, Quidina, Warfarina e Inhibidores de CYP2D6. 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cuadro B&#225;sico 
</b></p>
<p>16 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b>Grupo N&#186; 2: Anestesia 
</b><i> 
</i></p>
<p><b><i>Cuadro B&#225;sico 
ATROPINA 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
</p>
<p>010.000.0204.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Sulfato de atropina 1 mg. 
 
 
 
Envase con 50 ampolletas con 
1 ml. 
</p>
<p>Preanestesia. 
 
Arritmias cardiacas. 
 
Bradicardia. 
 
Bloqueo A-V. 
</p>
<p>Intramuscular o intravenosa. 
Adultos: 
 
0.5 a 1 mg. Dosis m&#225;xima 2 mg. 
 
Ni&#241;os: 
0.01 mg/kg de peso corporal cada 6 horas. 
Preanestesia: 0.01 mg/kg de peso corporal, 45 a 60 
minutos antes de la anestesia. Dosis m&#225;xima 0.4mg. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Alcaloide anticolin&#233;rgico que compite sobre los receptores muscar&#237;nicos, antagonizando selectivamente los efectos de la acetilcolina y de 
medicamentos muscar&#237;nicos. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>Taquicardia, midriasis, sequedad de mucosas, visi&#243;n borrosa, excitaci&#243;n, confusi&#243;n mental, estre&#241;imiento, retenci&#243;n urinaria y urticaria. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, glaucoma,  obstrucci&#243;n vesical, colitis ulcerativa, ileo paral&#237;tico y miastenia grave. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Aumenta las acciones antimuscar&#237;nicas de antidepresivos, antihistam&#237;nicos, meperidina, fenotiazinas, metilfenidato y orfenadrina. 
Disminuye la acci&#243;n de la pilocarpina. La vitamina C favorece la eliminaci&#243;n de la atropina. 
</p>
<p><b><i>LIDOCA&#205;NA  
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
</p>
<p>010.000.0261.00 
</p>
<p>SOLUCI&#211;N INYECTABLE AL 1% 
 
Cada frasco &#225;mpula contiene: 
Clorhidrato de 
lidoca&#237;na 500 mg. 
 
Envase con 5 frascos &#225;mpula de 
50 ml. 
</p>
<p>Anestesia local. 
 
Anestesia epidural 
caudal. 
 
Anestesia regional. 
 
Arritmia ventricular 
(extras&#237;stoles, 
taquicardia, fibrilaci&#243;n, 
ectopia). 
</p>
<p>Intravenosa. 
 
Adultos: 
 
Antiarr&#237;tmico: 1 a 1.5 mg/kg/ dosis administrar 
lentamente. 
Mantenimiento: de 1 a 4 mg/ min. 
Solo administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
 
Infiltraci&#243;n. 
 
Ni&#241;os y adultos: 
 
Dosis m&#225;xima 4.5 mg/kg de peso corporal &#243; 300 mg. 
Anestesia caudal o epidural de 200 a 300 mg. 
Anestesia regional de 225 a 300 mg. 
<b> 
</b>No repetir la dosis en el transcurso de 2 horas. 
</p>
<p> 
 
 
 
 
 
</p>
<p>010.000.0262.00 
</p>
<p>SOLUCI&#211;N INYECTABLE AL 2% 
 
Cada frasco &#225;mpula contiene: 
Clorhidrato de  
lidoca&#237;na 1 g. 
 
Envase con 5 frascos &#225;mpula con 
50 ml. 
</p>
<p> 
 
 
 
 
 
</p>
<p>010.000.0263.00 
</p>
<p>SOLUCI&#211;N INYECTABLE AL 5% 
 
Cada ampolleta contiene: 
Clorhidrato de lidoca&#237;na 100 mg. 
Glucosa monohidratada 150 mg. 
 
Envase con 50 ampolletas con 2 
ml. 
</p>
<p> 
 
 
 
 
</p>
<p>010.000.0264.00 
</p>
<p>SOLUCI&#211;N AL 10% 
 
Cada 100 ml contiene: 
Lidoca&#237;na 10.0 g. 
 
Envase con 115 ml con 
atomizador manual. 
</p>
<p>Local. 
 
Aplicar en la regi&#243;n, de acuerdo a la indicaci&#243;n del 
m&#233;dico especialista. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Anest&#233;sico local que bloquea la conducci&#243;n nerviosa interfiriendo con el intercambio de sodio y potasio a trav&#233;s de la membrana celular. 
</p>
<p>  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cuadro B&#225;sico 
</b></p>
<p>17 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>B 
 
</p>
<p><b> Efectos adversos  
</b>Reacciones de hipersensibilidad, nerviosismo, somnolencia, parestesias, convulsiones, prurito, edema local y eritema. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco. Hipotensi&#243;n arterial. Septicemia. Inflamaci&#243;n o infecci&#243;n en el sitio de aplicaci&#243;n. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con depresores del sistema nervioso aumentan los efectos adversos. Con opioides y antihipertensivos se produce hipotensi&#243;n arterial y 
bradicardia. Con otros antiarr&#237;tmicos aumentan o disminuyen sus efectos sobre el coraz&#243;n. Con anest&#233;sicos inhalados se pueden producir 
arritmias cardiacas. 
</p>
<p><b><i>LIDOCA&#205;NA, EPINEFRINA 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
</p>
<p>010.000.0265.00 
</p>
<p>SOLUCI&#211;N INYECTABLE AL 
2% 
 
Cada frasco &#225;mpula contiene: 
Clorhidrato de lidoca&#237;na     1 g. 
Epinefrina (1:200000) 0.25 mg. 
 
Envase con 5 frascos &#225;mpula 
con 50 ml. 
</p>
<p>Anestesia local. 
 
Anestesia epidural y caudal. 
 
Anestesia regional. 
</p>
<p>Infiltraci&#243;n. 
 
Adultos:  
 
7 mg/kg de peso corporal &#243; 500 mg. No repetir la 
dosis en el transcurso de 2 horas. 
 
</p>
<p> 
 
 
 
 
 
 
 
 
 
</p>
<p>010.000.0267.00 
</p>
<p>SOLUCI&#211;N INYECTABLE AL 
2% 
 
Cada cartucho dental 
contiene: 
Clorhidrato de  
lidoca&#237;na  36 mg 
Epinefrina 
(1:100000) 0.018 mg 
 
Envase con 50 cartuchos 
dentales con 1.8 ml. 
</p>
<p>Anestesia dental. Infiltraci&#243;n. 
 
Adultos y ni&#241;os: 
 
20 a 100 mg. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Anest&#233;sico local que bloquea la conducci&#243;n nerviosa interfiriendo en el intercambio de sodio y potasio a trav&#233;s de la membrana celular. Su 
efecto se prolonga cuando se combina con epinefrina. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>B 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>Reacciones de hipersensibilidad, nerviosismo, somnolencia, parestesias, convulsiones, prurito, edema local y eritema. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, estados de choque,  hipotensi&#243;n arterial,  septicemia  inflamaci&#243;n o infecci&#243;n en el sitio 
de aplicaci&#243;n,  administraci&#243;n en terminaciones vasculares (dedos, o&#237;dos, nariz y pene).  
Precauciones: No se recomienda en ni&#241;os menores de 2 a&#241;os. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con los depresores del sistema nervioso central se  incrementan sus efectos adversos. Con los opioides y antihipertensivos producen 
hipotensi&#243;n arterial y bradicardia. Con anest&#233;sicos inhalados pueden presentarse arritmias cardiacas. 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>18 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>Cat&#225;logo 
</i></b></p>
<p><b><i>BUPIVACA&#205;NA 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
010.000.0271.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ml contiene: 
Clorhidrato de 
bupivaca&#237;na 5 mg. 
 
 
 
Envase con 30 ml. 
 
</p>
<p>Anestesia epidural y caudal 
 
 
Anestesia local. 
</p>
<p>Infiltraci&#243;n. 
 
Adultos y ni&#241;os mayores de 12 a&#241;os: 
Anestesia caudal: 75 a 150 mg repetir cada 3 horas 
de acuerdo al procedimiento anest&#233;sico. 
Anestesia regional 25 a 50 mg. 
 
La dosis &#250;nica no debe exceder de 175 mg y la dosis 
total de 400 mg/d&#237;a. 
</p>
<p> 
 
 
 
 
 
 
 
 
 
 
 
010.000.4055.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Clorhidrato de 
bupivaca&#237;na   15 mg. 
Dextrosa anh&#237;dra o 
glucosa anh&#237;dra 240 mg. 
</p>
<p>&#243; 
Glucosa monohidratada 
equivalente a  240 mg 
de glucosa anh&#237;dra. 
 
Envase con 5 ampolletas con 
3 ml. 
</p>
<p>Anestesia local. 
 
 
Bloqueo subaracnoideo. 
</p>
<p>Infiltraci&#243;n local o subaracnoidea. 
 
Adultos y ni&#241;os mayores de 12 a&#241;os: 
Dosis inicial de 10 a 15 mg. 
Dosis subsecuente de acuerdo a peso y talla del 
paciente. 
 
Cada dosis no debe exceder de 175 mg y la dosis total 
de 400 mg/d&#237;a. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Anest&#233;sico local que bloquea la conducci&#243;n nerviosa interfiriendo en el intercambio de sodio y potasio, a trav&#233;s de la membrana celular. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
 
</p>
<p><b> Efectos adversos  
</b>Reacciones al&#233;rgicas, nerviosismo, mareo, visi&#243;n borrosa, convulsiones, inconsciencia, hipotensi&#243;n arterial y arritmias cardiacas. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, miastenia gravis, epilepsia, arritmias, insuficiencia cardiaca o hep&#225;tica. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con antidepresivos se favorece la hipertensi&#243;n arterial. Con anest&#233;sicos inhalados se incrementa riesgo de arritmias. 
</p>
<p><b><i>CISATRACURIO, BESILATO DE  
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
 
</p>
<p>010.000.4061.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ml contiene: 
Besilato de cisatracurio  
equivalente a 2 mg 
de cisatracurio 
 
 
 
 
Envase con 1 ampolleta con 
5 ml. 
</p>
<p>Relajaci&#243;n neuromuscular.  Intravenosa. 
 
Adultos: 
Inducci&#243;n 0.15 mg/kg de peso corporal, 
mantenimiento: 0.03 mg/kg de peso corporal. 
 
Ni&#241;os: 
Inducci&#243;n: 0.1 mg/kg de peso corporal, 
mantenimiento: 0.02 mg/kg de peso corporal. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
<b> Generalidades  
</b></p>
<p>Relajante no despolarizante del m&#250;sculo esquel&#233;tico de duraci&#243;n intermedia, que act&#250;a como antagonista de los receptores colin&#233;rgicos 
nicotinicos de la placa neuromuscular. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
<b> Efectos adversos  
</b></p>
<p>Erupci&#243;n cut&#225;nea, rubor, bradicardia, hipotensi&#243;n, broncoespasmo y reacciones anafil&#225;cticas. 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>19 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b> Contraindicaciones y Precauciones  
</b></p>
<p>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, al atracurio o al &#225;cido bencensulf&#243;nico. 
</p>
<p> 
<b> Interacciones  
</b></p>
<p>Anest&#233;sicos inhalatorios, aminogluc&#243;sidos, clindamicina, lincomicina, propranolol, bloqueadores de canales de calcio, procainamida y 
furosemida aumentan su efecto. Fenito&#237;na y carbamazepina disminuyen su efecto. 
</p>
<p><b><i>DESFLURANO 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
010.000.0234.00 
</p>
<p>L&#205;QUIDO 
 
Cada envase contiene: 
Desflurano 240 ml. 
 
Envase con 240 ml. 
</p>
<p>Inducci&#243;n y mantenimiento 
de la anestesia general. 
</p>
<p>Inhalaci&#243;n. 
 
Adultos: 
 
2-12% 
</p>
<p><b><i> 
</i></b></p>
<p><b> Generalidades  
</b>Anest&#233;sico general que produce una p&#233;rdida de la conciencia y de las sensaciones de dolor y permite una recuperaci&#243;n r&#225;pida. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>D 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>Depresi&#243;n respiratoria, hipotensi&#243;n arterial, bradicardia o taquicardia, agitaci&#243;n, temblor, n&#225;usea y v&#243;mito. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad a los anest&#233;sicos halogenados, antecedentes de hipertermia maligna e insuficiencia renal. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con aminogluc&#243;sidos aumenta el bloqueo neuromuscular. Con antihipertensivos incrementa la hipotensi&#243;n  arterial. Potencia la acci&#243;n de 
los depresores del sistema nervioso central. 
</p>
<p><b><i>DIAZEPAM 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
 
</p>
<p>040.000.0202.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Diazepam 10 mg. 
 
 
 
 
 
 
Envase con 50 ampolletas de 
2 ml. 
</p>
<p>Medicaci&#243;n preanest&#233;sica. 
 
Sedaci&#243;n. 
 
Ansiedad. 
 
S&#237;ndrome convulsivo. 
 
Contractura de m&#250;sculo 
estriado. 
</p>
<p>Intramuscular o intravenosa. 
 
Adultos: 
 
0.2 a 0.3 mg por kg de peso corporal. 
 
Ni&#241;os con peso mayor de 10 kg de peso corporal: 
 
0.1 mg por kg de peso corporal. Dosis &#250;nica. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Benzodiazepina de duraci&#243;n prolongada que produce diversos grados de depresi&#243;n, desde sedaci&#243;n hasta hipnosis. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>D 
 
</p>
<p><b> Efectos adversos  
</b>Insuficiencia respiratoria, paro cardiaco, urticaria, n&#225;usea, v&#243;mito, excitaci&#243;n, alucinaciones, leucopenia, da&#241;o hep&#225;tico, flebitis, trombosis 
venosa y dependencia. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, glaucoma, miastenia gravis, ni&#241;os menores de 10 kg de peso corporal, embarazo, estado 
de choque. Uso de otros depresores del sistema nervioso central. Pacientes ancianos y enfermos graves e insuficiencia renal.  
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Potencia el efecto de cumar&#237;nicos y antihipertensivos. Con disulfiram y antidepresivos tric&#237;clicos, se potencia el efecto del diazepam. 
</p>
<p><b><i> </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>20 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>EFEDRINA 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
 
 
 
 
 
040.000.2107.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Sulfato de efedrina 50 mg. 
 
 
 
 
 
 
 
 
 
 
Envase con 100 ampolletas 
con 2 ml. (25 mg/ml). 
</p>
<p>Hipotensi&#243;n arterial. 
 
Broncoespasmo agudo 
durante la anestesia. 
</p>
<p>Intramuscular, intravenosa o subcut&#225;nea. 
 
Adultos: 
 
Broncoespasmo: 12.5 a 25 mg. 
Hipotensi&#243;n: Intramuscular o subcut&#225;nea de 
 25 a 50 mg. Intravenosa lenta 10 a 25 mg. 
Dosis m&#225;xima: 150 mg/d&#237;a. 
 
Ni&#241;os: 
 
Intravenosa 100 mg/m2 de superficie corporal o 
subcut&#225;nea 3 mg/kg de peso corporal/d&#237;a; fraccionar 
para cada 6 horas. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Broncodilatador con actividad adren&#233;rgica sobre receptores &#61537; y &#61538; y liberaci&#243;n de noradrenalina desde los sitios de almacenamiento. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
 
</p>
<p><b> Efectos adversos  
</b>Insomnio, delirio, euforia, nerviosismo, taquicardia, hipertensi&#243;n arterial sist&#233;mica, retenci&#243;n urinaria y disuria. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco,  enfermedad vascular coronaria, arritmias cardiacas, ateroesclerosis cerebral , glaucoma 
y porfiria. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con antidepresivos se puede producir hipertensi&#243;n arterial sist&#233;mica. Con digit&#225;licos y anest&#233;sicos halogenados se incrementa  el riesgo 
de arritmias ventriculares. Con antihipertensivos disminuye su efecto. 
</p>
<p><b><i>ETOMIDATO 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
040.000.0243.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Etomidato 20 mg. 
 
 
Envase con 5 ampolletas con 
10 ml. 
</p>
<p>Inducci&#243;n anest&#233;sica. Intravenosa. 
 
Adultos y ni&#241;os mayores de 10 a&#241;os: 
 
0.2 a 0.6 mg/kg de peso corporal. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Hipn&#243;tico de corta duraci&#243;n que disminuye la actividad del sistema reticular ascendente. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
 
</p>
<p><b> Efectos adversos  
</b>Mioclonias, dolor en el sitio de la inyecci&#243;n, depresi&#243;n respiratoria, hipotensi&#243;n arterial, arritmias cardiacas y convulsiones. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, durante la anestesia obst&#233;trica y pacientes en estado cr&#237;tico.  
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con medicamentos preanest&#233;sicos sedantes aumenta el efecto hipn&#243;tico. 
</p>
<p><b><i> </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>21 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>FENTANILO 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
 
 
040.000.0242.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta o frasco 
&#225;mpula contiene: 
Citrato de fentanilo  
equivalente a 0.5 mg  
de fentanilo. 
 
 
 
 
Envase con 6 ampolletas o 
frascos &#225;mpula con 10 ml. 
</p>
<p>Anestesia general o local. 
 
Dolor de moderada 
intensidad durante la cirug&#237;a. 
</p>
<p>Intravenosa. 
 
Adultos:  
 
0.05 a 0.15 mg/kg de peso corporal. 
 
Ni&#241;os:  
 
Dosis inicial: 10 a 20 &#181;g/kg de peso corporal. 
Dosis de mantenimiento a juicio del especialista. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Analg&#233;sico opioide con actividad agonista sobre receptores &#181; y &#61547;. Produce un estado de analgesia profunda e inconsciencia. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>Depresi&#243;n respiratoria, v&#243;mito, rigidez muscular, euforia, broncoconstricci&#243;n, hipotensi&#243;n ortost&#225;tica, miosis, bradicardia y convulsiones. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad a opioides, traumatismo craneoencef&#225;lico, hipertensi&#243;n intracraneal y disfunci&#243;n respiratoria. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con benzodiazepinas produce depresi&#243;n respiratoria. Los inhibidores de la monoamino oxidasa potencian los efectos del fentanilo. 
</p>
<p><b><i>FLUMAZENIL 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
040.000.4054.00 
</p>
<p>SOLUCI&#211;N INYECTABLE  
 
Cada ampolleta contiene: 
Flumazenil 0.5 mg. 
 
 
 
Envase con una ampolleta con 
5 ml (0.1 mg/ml). 
</p>
<p>Intoxicaci&#243;n y otros efectos 
adversos por 
benzodiazepinas. 
</p>
<p>Intravenosa. 
 
Adultos: 
 
0.5 a 1 mg, cada 3 minutos. 
Dosis m&#225;xima: 5 mg. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Antagonista competitivo de las benzodiazepinas. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>D 
 
</p>
<p><b> Efectos adversos  
</b>N&#225;usea, v&#243;mito, taquicardia y ansiedad. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, traumatismo craneoencef&#225;lico o <i>status epil&#233;pticus</i> que reciben tratamiento con 
benzodiacepinas. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Favorece los efectos de los antidepresivos tric&#237;clicos (convulsiones y arritmias cardiacas). 
</p>
<p><b><i> </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>22 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>FLUNITRAZEPAM 
</i></b></p>
<p><b>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
 
 
 
 
040.000.0206.00 
 
040.000.0206.01 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene: 
Flunitrazepam  2 mg. 
 
 
 
 
 
 
 
 
 
Envase con 3 ampolletas y 3 
ampolletas con diluyente. 
Envase con 5 ampolletas y 5 
ampolletas con diluyente. 
</p>
<p>Inducci&#243;n anest&#233;sica. 
 
Sedaci&#243;n. 
</p>
<p>Intramuscular o intravenosa. 
 
Adultos mayores: 
10 a 20 &#181;g/kg de peso corporal. 
 
Adultos: 
15 a 30 &#181;g/kg de peso corporal. 
 
Ni&#241;os: 
Reci&#233;n nacidos 70 &#181;g/kg. 
 
Menores de 2 a&#241;os: 70 a 80 &#181;g/kg de peso corporal. 
De 2 a 6 a&#241;os: 80 a 100 &#181;g/kg de peso corporal. 
De 6 a 12 a&#241;os: 40 a 50 &#181;g/kg de peso corporal. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Benzodiazepina que produce todos los grados de depresi&#243;n del sistema nervioso central. Su mecanismo de acci&#243;n se debe a la estimulaci&#243;n 
de los receptores GABA&#233;rgicos. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>X 
</p>
<p> 
</p>
<p><b> Efectos adversos  
</b>Somnolencia, visi&#243;n borrosa, mareo, parestesias, n&#225;usea, v&#243;mito e hipotensi&#243;n arterial. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad a benzodiazepinas,  miastenia gravis. Insuficiencias respiratoria, cardiaca, hep&#225;tica y renal. Durante 
el embarazo y la lactancia. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Sinergismo con los derivados morf&#237;nicos. Depresi&#243;n excesiva del sistema nervioso central con alcohol u otros depresores del sistema 
nervioso central. 
</p>
<p> 
</p>
<p><b><i>ISOFLURANO 
</i>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
010.000.0232.00 
</p>
<p>L&#205;QUIDO O SOLUCI&#211;N 
 
Cada envase contiene: 
Isoflurano 100 ml. 
 
 
 
 
 
Envase con 100 ml. 
</p>
<p>Inducci&#243;n y mantenimiento 
de la anestesia general. 
</p>
<p>Inhalaci&#243;n. 
 
Adultos: 
 
Inducci&#243;n con 0.5 %. 
Anestesia quir&#250;rgica 1.5 a 2 %. 
Mantenimiento: 0.5 a 2.5 %. 
 
</p>
<p>Ni&#241;os: 
 
1.5 %. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Anest&#233;sico general que produce p&#233;rdida r&#225;pida de la conciencia, con ajuste de la profundidad anest&#233;sica suave y recuperaci&#243;n r&#225;pida. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>D 
 
</p>
<p><b> Efectos adversos  
</b>N&#225;usea, v&#243;mito, cefalea, hipotensi&#243;n arterial y depresi&#243;n respiratoria. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad a anest&#233;sicos inhalados, antecedentes de hipertermia maligna y miastenia gravis. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con aminogluc&#243;sidos, clindamicina, lincomicina se incrementa el bloqueo neuromuscular. Con depresores del sistema nervioso central 
aumenta su efecto depresor. Con antihipertensivos aumenta el efecto hipotensor. 
</p>
<p> 
</p>
<p>  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Grupo N&#186; 2: Anestesia/Cat&#225;logo 
</b></p>
<p>23 
</p>
<p><b>Ir  a INDICE </b>&#61635;<b> 
</b></p>
<p><b><i>KETAMINA 
</i>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
040.000.0226.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada frasco &#225;mpula contiene: 
Clorhidrato de ketamina  
equivalente a  500 mg  
de ketamina. 
 
Envase con un frasco &#225;mpula 
de 10 ml. 
</p>
<p>Inducci&#243;n de la anestesia 
general. 
</p>
<p>Intravenosa o intramuscular. 
 
Adultos y ni&#241;os: 
 
Intravenosa: 1 a 4.5 mg/ kg de peso corporal. 
Intramuscular: 5 a 10 mg/ kg de peso corporal. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
</p>
<p><b> Generalidades  
</b>Inhibe las v&#237;as de asociaci&#243;n en el cerebro produciendo bloqueo sensorial som&#225;tico. 
</p>
<p> 
</p>
<p><b>Riesgo en el Embarazo </b>C 
 
</p>
<p><b> Efectos adversos  
</b>Hipertensi&#243;n arterial, nistagmus, movimientos t&#243;nicos y cl&#243;nicos, movimientos atet&#243;sicos, sialorrea, diaforesis, alucinaciones y confusi&#243;n. 
</p>
<p> 
</p>
<p><b> Contraindicaciones y Precauciones  
</b>Contraindicaciones: Hipersensibilidad al f&#225;rmaco, glaucoma, cirug&#237;a intraocular, padecimientos neuropsiqui&#225;tricos, toxemia, hipertensi&#243;n 
intracraneana, coartaci&#243;n de aorta, enfermedades cerebrovasculares e insuficiencia cardiaca. 
</p>
<p> 
</p>
<p><b> Interacciones  
</b>Con hormonas tiroideas aumenta la hipertensi&#243;n y la taquicardia. Con otros anest&#233;sicos generales aumenta su efecto depresor. 
</p>
<p><b><i>MIDAZOLAM  
</i>Clave Descripci&#243;n Indicaciones V&#237;a de administraci&#243;n y Dosis 
</b></p>
<p> 
 
 
 
 
 
 
 
 
040.000.2108.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene: 
Clorhidrato de midazolam 
equivalente a  5 mg 
de midazolam. 
</p>
<p>o 
Midazolam 5 mg. 
 
Envase con 5 ampolletas con 
5 ml. 
</p>
<p>Inducci&#243;n anest&#233;sica. 
 
Sedaci&#243;n. 
</p>
<p>Intramuscular profunda o intravenosa. 
 
Adultos: 
 
Intramuscular: 70 a 80 &#181;g/kg de peso corporal. 
Intravenosa: 35 &#181;g/ kg de peso corporal una hora 
antes del procedimiento quir&#250;rgico. 
Dosis total: 2.5 mg. 
 
Ni&#241;os: 
 
Intramuscular profunda o intravenosa: 
Inducci&#243;n: 150 a 200 &#181;g/ kg de peso corporal, 
seguido de 50 &#181;g/ kg de peso corporal, de  acuerdo 
al grado de inducci&#243;n deseado. 
 
Administrar diluido en soluciones intravenosas 
envasadas en frascos de vidrio. 
</p>
<p> 
 
 
 
 
 
 
 
 
040.000.4057.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene: 
Clorhidrato de midazolam 
equivalente a 15 mg 
de midazolam. 
</p>
<p>o 
Midazolam 15 mg. 
 
Envase con 5 ampolletas con 
3 ml. 
</p>
<p> 
 
 
 
 
 
 
 
 
040.000.4060.00 
</p>
<p>SOLUCI&#211;N INYECTABLE 
 
Cada ampolleta contiene 
Clorhidrato de midazolam 
equivalente a 50 mg 
de midazolam. 
</p>
<p>o 
Midazolam 50 mg. 
 
Envase con 5 ampolletas con 
10 ml. 
</p>
<p> 
 
 
 
 
 
 
040.000.2109.00 
</p>
<p>TABLETA 
 
Cada tableta contiene: 
Maleato de midazolam  
equivalente a 7.5 mg  
de midazolam. 
 
Envase con 30 tabletas. 
</p>
<p>Insomnio. Oral 
 
Adultos: 
 
7.5 a 15 mg, antes de dormir. 
</p>
<p> </p>

</div></div>
</body></html>